a52dec
abntex2
accountsservice
acpi
acpid
adapta-black-breath-theme
adapta-black-maia-theme
adapta-breath-theme
adapta-gtk-theme
adapta-maia-theme
adobe-air-sdk
alsa-plugins
alsa-utils
android-file-transfer
apm
appstream-glib
arandr
arch-wiki-man
archlinux-appstream-data
aspell-pt
atom
audacious
audacious-plugins
audacity
audiofile
autoconf
autoconf-archive
automake
awesome-terminal-fonts
b43-fwcutter
bash
bash-completion
bash-pipes
betterlockscreen
binutils
bison
blueman
bluez
bluez-tools
boost-libs
breeze-gtk
breeze-icons
breeze-maia-icon-themes
breeze-obsidian-cursor-theme
bspwm
btrfs-progs
bumblebee
bzip2
c-ares
cabextract
caffeine-ng
calcurse
calibre
catfish
cava
cdparanoia
chmlib
chrpath
ckbcomp
clang
clipmenu
clucene
cmake
cmatrix
compton
compton-conf
coreutils
cpupower
crda
cronie
cryptsetup
ctpl
cups
cups-pdf
cups-pk-helper
dcadec
dee
depot-tools-git
device-mapper
dhclient
dhcpcd
dialog
diffutils
dmraid
dnsmasq
dnssec-anchors
docbook-xml
docbook-xsl
dofus
dosbox
dosfstools
double-conversion
dunst
dunstify
dvdauthor
e2fsprogs
ecryptfs-utils
efibootmgr
electron
espeak
etcher
exfat-utils
exo
f2fs-tools
fakeroot
feh
ffmpeg2.8
file
file-roller
filesystem
findutils
firefox
firefox-i18n-pt-br
flashplugin
flatpak
flex
foomatic-db-engine
freeglut
frei0r-plugins
gamin
garcon
gawk
gcab
gcc
gcc-libs
gd
gespeaker
gettext
ghostscript
giblib
gimp
git
gksu
glances
glava-git
glew
glib2-docs
glibc
gnome-common
gnome-disk-utility
gnome-keyring
gnome-screenshot
gnu-netcat
gobject-introspection
google-breakpad-git
gparted
gperf
gpicview-gtk3
gradle
graphviz
grep
groff
grub
grub-customizer
grub-theme-manjaro
gsfonts
gsl
gst-libav
gst-plugins-base
gst-plugins-espeak
gst-plugins-good
gst-plugins-ugly
gtk-doc
gtk-engine-murrine
gtk-engines
gtk-xfce-engine
gtkmm
gtksourceview3
gtkspell
gtop
gts
gucharmap
gufw
gvfs
gvfs-afc
gvfs-mtp
gvfs-smb
gzip
haveged
hplip
htop
http-parser
i3-gaps
i3lock-color
icoutils
imlib2
inetutils
iniparser
inkscape
intel-ucode
intltool
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
itstool
java-environment-common
java-runtime-common
jdk8
jdk8-openjdk
jfsutils
jgrasp
jre8-openjdk
jre8-openjdk-headless
jre9-openjdk
jre9-openjdk-headless
jsoncpp
kauth
kcoreaddons
kdenlive
kitemmodels
latex-enumitem
ldns
less
lib32-acl
lib32-alsa-lib
lib32-alsa-plugins
lib32-atk
lib32-attr
lib32-cairo
lib32-dbus
lib32-e2fsprogs
lib32-fontconfig
lib32-freetype2
lib32-gdk-pixbuf2
lib32-gettext
lib32-glib2
lib32-glu
lib32-gmp
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk2
lib32-gtk3
lib32-harfbuzz
lib32-keyutils
lib32-krb5
lib32-lcms2
lib32-libcap
lib32-libcups
lib32-libdatrie
lib32-libgcrypt
lib32-libgpg-error
lib32-libice
lib32-libidn
lib32-libjpeg-turbo
lib32-libjpeg6-turbo
lib32-libldap
lib32-libnl
lib32-libpcap
lib32-libpng
lib32-libpng12
lib32-libsm
lib32-libtasn1
lib32-libthai
lib32-libtiff
lib32-libusb
lib32-libxcomposite
lib32-libxcursor
lib32-libxft
lib32-libxi
lib32-libxinerama
lib32-libxrandr
lib32-libxrender
lib32-libxslt
lib32-libxss
lib32-libxtst
lib32-nettle
lib32-nspr
lib32-nss
lib32-nvidia-utils
lib32-ocl-icd
lib32-openssl
lib32-p11-kit
lib32-pango
lib32-pcre
lib32-pixman
lib32-primus
lib32-sqlite
lib32-systemd
lib32-util-linux
lib32-v4l-utils
lib32-vulkan-icd-loader
lib32-wavpack
lib32-xz
libabw
libao
libappindicator-gtk2
libcdr
libcmis
libconfig
libcurl-compat
libdbusmenu-glib
libdbusmenu-gtk2
libdmx
libdvbpsi
libe-book
libebml
libetonyek
libev
libexttextcat
libfreehand
libgee
libgit2
libglade
libgphoto2
libguess
libical
libid3tag
libieee1284
libindicator-gtk2
libixion
libjpeg6-turbo
libkate
liblangtag
libmad
libmagick6
libmatroska
libmpdclient
libmspub
libmtp
libmwaw
libnfs
libodfgen
liborcus
libpagemaker
libpng12
libpwquality
libreoffice-fresh
libreoffice-fresh-pt-br
librevenge
libsass
libshout
libstaroffice
libstemmer
libtar
libtiger
libtommath
libtool
libunity
libunrar
libupnp
libutempter
libuv
libvisio
libvisual
libwmf
libwpd
libwpg
libwps
libxaw
libxpm
libxss
libxxf86dga
libxxf86misc
libyaml
libzmf
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-settings
lightdm-slick-greeter
lightdm-webkit2-greeter-manjaro-dark
links
linux-firmware
linux-steam-integration
linux414
linux414-acpi_call
linux414-bbswitch
linux414-headers
linux414-nvidia
linux414-virtualbox-host-modules
logrotate
lpsolve
lsb-release
lua
lua51
lua52
lutris
lvm2
lxappearance-gtk3
lxrandr-gtk3
m4
make
man-db
man-pages
manjaro-firmware
manjaro-hello
manjaro-icons
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-17.0
manjaro-zsh-config
mbrola
mbrola-voices-br1
mbrola-voices-br2
mbrola-voices-br3
mbrola-voices-br4
mbrola-voices-us3
mc
mdadm
megasync
memtest86+
mesa-demos
mhwd
mhwd-db
minizip
mkinitcpio-openswap
mlocate
moc
mpv
nano
neofetch
neomutt
neovim
nerd-fonts-complete
net-snmp
network-manager-applet
networkmanager
networkmanager-dmenu
nfs-utils
nilfs-utils
ninja
nitrogen
nodejs
nodejs-material-design-icons
npm
ntfs-3g
numix-reborn-icon-themes
nvidia-utils
obs-studio
ocl-icd
offlineimap
oh-my-zsh-git
openjpeg
openssh
optipng
os-prober
p7zip
packup
pacman
pamac
papirus-folders-git
parallel
patch
pavucontrol
pciutils
pcmciautils
pepper-flash
perl
perl-clone
perl-dbi
perl-encode-locale
perl-file-listing
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-io-html
perl-libwww
perl-lwp-mediatypes
perl-net-http
perl-try-tiny
perl-www-robotrules
perl-xml-libxml
perl-xml-namespacesupport
perl-xml-parser
perl-xml-sax
perl-xml-sax-base
pkg-config
pkgfile
playerctl
podofo
polkit-qt5
polybar
popcorntime-bin
poppler
poppler-data
poppler-glib
potrace
powerline-common
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-equalizer
pygobject2-devel
pygtk
pyqt5-common
python-appdirs
python-beaker
python-beautifulsoup4
python-cairo
python-chardet
python-docopt
python-evdev
python-gtkspellcheck
python-idna
python-keyutils
python-lxml
python-mako
python-markdown
python-markupsafe
python-neovim
python-packaging
python-pip
python-powerline
python-psutil
python-pycups
python-pycurl
python-pyenchant
python-pyparsing
python-pyqt5
python-pywal
python-requests
python-setproctitle
python-setuptools
python-six
python-urllib3
python-xapp
python-xdg
python-yaml
python2-appdirs
python2-apsw
python2-cairo
python2-chardet
python2-cssselect
python2-cssutils
python2-dateutil
python2-dbus
python2-dnspython
python2-dukpy
python2-gobject
python2-gobject2
python2-html5-parser
python2-html5lib
python2-lxml
python2-mechanize
python2-msgpack
python2-netifaces
python2-olefile
python2-packaging
python2-pillow
python2-powerline
python2-psutil
python2-pygments
python2-pyparsing
python2-pyqt5
python2-regex
python2-setproctitle
python2-setuptools
python2-sip
python2-six
python2-unrardll
python2-webencodings
python2-wxpython3
python2-xdg
qt5-base
qt5-declarative
qt5-location
qt5-sensors
qt5-svg
qt5-translations
qt5-webchannel
qt5-webkit
qt5-x11extras
qt5-xmlpatterns
qutebrowser
r8169aspm-dkms
ranger
raptor
rasqal
re2
redland
redshift
reiserfsprogs
rhash
rkhunter
rofi
rofi-dmenu
rp-pppoe
rsync
ruby
rxvt-unicode
rxvt-unicode-terminfo
s-nail
samba
sane
sassc
screenfetch
scrot
sdl_image
sed
semver
shadow
simple-scan
slack-desktop
snappy
source-highlight
spotify
steam-manjaro
steam-native
sudo
sxhkd
sysfsutils
system-config-printer
systemd
systemd-sysvcompat
taglib
tar
telegram-desktop
termite
termite-terminfo
texinfo
texlive-core
texlive-latexextra
texmaker
texstudio
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tlp
tlpui
tmux
transmission-gtk
trizen
tslib
ttf-dejavu-sans-mono-powerline
ttf-font-awesome
ttf-font-icons
ttf-material-icons
ttf-ms-fonts
tumbler
udiskie
ufw
unrar
unzip
usbutils
util-linux
vala
vdhcoapp
vi
vim
vim-runtime
vim-spell-pt
virtualbox
visual-studio-code-bin
vivaldi
vlc
vte
vte3
vundle-git
w3m
wavpack
wget
which
wine-mono
wine-staging
wine_gecko
winetricks
wireless_tools
wkhtmltopdf
wpa_actiond
wpa_supplicant
wps-office
wps-office-extension-portuguese-brazilian-dictionary
wxgtk-common
wxgtk2
xautolock
xbitmaps
xcb-util-cursor
xcb-util-image
xcb-util-renderutil
xclip
xcursor-breeze
xdg-user-dirs
xdg-utils
xdotool
xf86-input-keyboard
xf86-input-mouse
xf86-video-intel
xfburn
xfconf
xfsprogs
xmlsec
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-alias
xorg-fonts-misc
xorg-luit
xorg-xbacklight
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xkill
xorg-xmessage
xorg-xprop
xorg-xrandr
xorg-xsetroot
xorgproto
xsel
xterm
yaourt
yelp-tools
yelp-xsl
youtube-dl
zathura
zathura-pdf-mupdf
zd1211-firmware
zenity
zip
zsh
zziplib
